
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "8"; */
"8.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü für Alpha-Typ"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Einblendmenü für Alpha-Typ";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "15"; */
"15.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Item 1";
